{
  "Aktiv sein": "Aktiv sein",
  "Bild: Lösung": "Bild: Lösung",
  "Bleiben Sie stets einen Schritt voraus: Unsere Lösung automatisiert Ihr Regulatory Change Management – schnell, transparent und zuverlässig": "Bleiben Sie stets einen Schritt voraus: Unsere Lösung automatisiert Ihr Regulatory Change Management – schnell, transparent und zuverlässig",
  "Datenschutz": "Datenschutz",
  "Demo buchen": "Book demo",
  "Ihr Wissenshub für Compliance und Risikomanagement": "Ihr Wissenshub für Compliance und Risikomanagement",
  "Impressum": "Impressum",
  "In diesem Bereich finden Sie kompakte und verständliche Erklärungen zu zentralen Begriffen rund um regulatorische Anforderungen, Compliance und Risikomanagement": "In diesem Bereich finden Sie kompakte und verständliche Erklärungen zu zentralen Begriffen rund um regulatorische Anforderungen, Compliance und Risikomanagement",
  "Kontakt": "Contact",
  "Mit visionären Technologien und intelligenter Automatisierung gestalten wir bei Fairfield & Archer nahtlose Compliance-Workflows, die Ihren Alltag erleichtern, Risiken besser einschätzbar machen und Zeit für das Wesentliche schaffen": "Mit visionären Technologien und intelligenter Automatisierung gestalten wir bei Fairfield & Archer nahtlose Compliance-Workflows, die Ihren Alltag erleichtern, Risiken besser einschätzbar machen und Zeit für das Wesentliche schaffen",
  "Mitgestalten": "Mitgestalten",
  "Praxisnahes E-Learning Angebot: Vermittlung regulatorischer Anforderungen und technologische Einblicke – mit Fokus digitale Transformation von Geschäftsprozessen": "Praxisnahes E-Learning Angebot: Vermittlung regulatorischer Anforderungen und technologische Einblicke – mit Fokus digitale Transformation von Geschäftsprozessen",
  "Regulatorische Updates für Fachbereiche – gezielte Information, Wesentlichkeitseinschätzung und Handlungsempfehlung per E-Mail": "Regulatorische Updates für Fachbereiche – gezielte Information, Wesentlichkeitseinschätzung und Handlungsempfehlung per E-Mail",
  "Relevante regulatorische Anforderungen, fokussiert gefiltert und automatisiert bereitgestellt – direkt nutzbar für Ihre internen Systeme": "Relevante regulatorische Anforderungen, fokussiert gefiltert und automatisiert bereitgestellt – direkt nutzbar für Ihre internen Systeme",
  "Unser Ziel ist es, Unternehmen dabei zu unterstützen, ihre Compliance-Prozesse effizient und wirksam aufzubauen, weiterzuentwickeln und nachhaltig zu optimieren": "Unser Ziel ist es, Unternehmen dabei zu unterstützen, ihre Compliance-Prozesse effizient und wirksam aufzubauen, weiterzuentwickeln und nachhaltig zu optimieren",
  "Unterstützt von": "Unterstützt von",
  "Verlässlich in der Compliance, visionär in der Technologie": "Verlässlich in der Compliance, visionär in der Technologie",
  "Was bedeutet Normeninventar?": "Was bedeutet Normeninventar?",
  "Was bedeutet Regulatorische Compliance?": "Was bedeutet Regulatorische Compliance?",
  "Was ist Risikomanagement?": "Was ist Risikomanagement?",
  "Was ist ein Compliance Management System?": "Was ist ein Compliance Management System?",
  "Wir bringen Effizienz und Übersicht in Ihre Compliance": "Wir bringen Effizienz und Übersicht in Ihre Compliance",
  "faq-1": "Ein Compliance-Management-System (CMS) umfasst alle Maßnahmen, Strukturen und Prozesse innerhalb einer Organisation, die darauf abzielen, Regelkonformität sicherzustellen. Dazu gehören sowohl gesetzliche Vorgaben als auch interne Richtlinien und ethische Standards. ",
  "faq-2": "Regulatorische Compliance bezeichnet die Einhaltung von Gesetzen, Vorschriften und regulatorischen Anforderungen, die für Ihr Unternehmen relevant sind. Dies umfasst die Verpflichtung, alle externen rechtlichen und regulatorischen Vorgaben zu identifizieren, zu verstehen und in den Geschäftsprozessen umzusetzen. ",
  "faq-3": "Das Risikomanagement hilft Unternehmen, gesetzliche Anforderungen zu priorisieren, Risiken gezielt durch Maßnahmen zu steuern – und so Compliance effizient und wirkungsvoll umzusetzen.",
  "faq-4": "Ein Normeninventar ist eine systematische Zusammenstellung aller für Ihr Unternehmen rechtlichen Vorgaben. Es dient dazu, einen Überblick über die einzuhaltenden Regelwerke zu erhalten und bildet die Grundlage für ein effektives Compliance-Management. ",
  "solution-copy-1": "Bleiben Sie stets einen Schritt voraus: Unsere Software vereinfacht komplexe Prozesse des Regulatory Change Managements und der Compliance-Risikoanalyse – schnell, transparent und zuverlässig.",
  "solution-copy-2": "Vom automatisierten Screening neuer Vorschriften über präzise Risikobewertungen bis hin zur nahtlosen Erstellung eines umfassenden Normeninventars unterstützt Sie unsere Lösung dabei, gesetzliche Anforderungen direkt in Ihre internen Richtlinien zu integrieren."
}
